////Выведите на экран текст
//Console.WriteLine("Two roads diverged in a yellow wood,");
//Console.WriteLine("And sorry I could not travel both");
//Console.WriteLine("And be one traveler, long I stood");
//Console.WriteLine("And looked down one as far as I could");
//Console.WriteLine("To where it bent in the undergrowth.");
////Вывести на одной строке числа 1, 13 и 49 с одним пробелом между ними
//Console.Write("1 ");
//Console.Write("13 ");
//Console.Write("49");
//Console.WriteLine("");
////Составить программу вывода на экран в одну строку трех любых чисел с двумя пробелами между ними.
//int n1 = int.Parse(Console.ReadLine());
//int n2 = int.Parse(Console.ReadLine());
//int n3 = int.Parse(Console.ReadLine());
//Console.Write($"{n1}  ");
//Console.Write($"{n2}  ");
//Console.Write($"{n3}");
