//Составить программу вывода на экран в одну строку трех любых чисел с двумя пробелами между ними.
int n1 = int.Parse(Console.ReadLine());
int n2 = int.Parse(Console.ReadLine());
int n3 = int.Parse(Console.ReadLine());
Console.Write($"{n1}  ");
Console.Write($"{n2}  ");
Console.Write($"{n3}");