//Вывести на одной строке числа 1, 13 и 49 с одним пробелом между ними
Console.Write("1 ");
Console.Write("13 ");
Console.Write("49");
Console.WriteLine("");